[
  {
    "date": "2025-09-28",
    "time": "07:52",
    "image": "https://bishkek.gov.kg/assets/img/posts/1758807031_large.jpeg",
    "title": {
      "ru": "Продолжается реконструкция моста по улице Ауэзова",
      "ky": "Ауэзов көчөсүндөгү көпүрөнү реконструкциялоо иштери уланууда"
    },
    "short": {
      "ru": "В Бишкеке продолжается реконструкция моста по улице Ауэзова. Из Алматы доставлены бетонные балки длиной 24 метра, сейчас устанавливаются первые пять. Всего для двух мостов потребуется 22 балки, работы идут по графику.",
      "ky": "Бишкек шаарындагы Ауэзов көчөсүндөгү көпүрөнү реконструкциялоо иштери уланууда. Алматы шаарынан узундугу 24 метр болгон бетон устундар жеткирилди, учурда алгачкы беш устун орнотулууда. Эки көпүрөгө жалпы 22 устун талап кылынат, иштер бекитилген график боюнча жүргүзүлүүдө."
    },
    "content": {
      "ru": "Накануне в рамках реконструкции моста по улице Ауэзова из города Алматы  доставлены бетонные балки. В настоящее время ведутся работы по монтажу 5 балок длиной 24 метра.\n\nТак как на участке два моста необходимо установить 22 балки. Оставшиеся балки будут доставляться поэтапно каждый день.\n\nОбщая ширина моста составляет 24 метра, а общая длина обоих мостов составит 70 метров. Будет создано 4 полосы движения, а по обеим сторонам дороги будут обустроены тротуары шириной 3 метра. Все работы ведутся согласно утвержденному графику.",
      "ky": "Кечээ Ауэзов көчөсүндөгү көпүрөнү реконструкциялоонун алкагында Алматыдан бетон устундар алынып келинди. Учурда 24 метр узундуктагы беш устунду орнотуу иштери жүрүп жатат.\n\nАталган жерде эки көпүрө болгондуктан, 22 устун орнотулушу керек. Калган устундар күн сайын этап менен жеткирилет.\n\nКөпүрөнүн жалпы туурасы 24 метрди түзсө, эки көпүрөнүн тең узундугу 70 метрди түзөт. Жол кыймылы үчүн төрт тилке түзүлүп, жолдун эки тарабына туурасы 3 метрлик тротуарлар курулат. Бардык иштер бекитилген график боюнча жүрүп жатат."
    },
    "id": "1759024452614"
  },
  {
    "date": "2025-09-26",
    "time": "11:01",
    "image": "https://bishkek.gov.kg/assets/img/posts/1758863413_large.png",
    "title": {
      "ru": "Улицу Турусбекова частично перекрыли для замены теплотрассы",
      "ky": "Турусбеков көчөсүнүн бир бөлүгү жылуулук трассасын алмаштыруу үчүн убактылуу жабылды"
    },
    "short": {
      "ru": "В Бишкеке продолжается капитальный ремонт здания бывшего театра Тунгуч (ранее ночной клуб «Metro Pub»). Временно закрыта западная часть улицы Турусбекова для замены теплотрассы, движение будет полностью восстановлено к 29 сентября 2025 года.",
      "ky": "Бишкекте мурдагы «Тунгуч» театрынын (мурдагы «Metro Pub» түнкү клубу) имаратында капиталдык оңдоо иштери уланууда. Турусбекова көчөсүнүн батыш тарабын жылуулук түтүктөрүн алмаштыруу үчүн убактылуу жаап коюшкан, 2025-жылдын 29-сентябрына чейин жол толугу менен калыбына келтирилет."
    },
    "content": {
      "ru": "Управлением капитального строительства мэрии города Бишкек проводится капитальный ремонт здания бывшего театра Тунгуч (ранее функционировал ночной клуб «Metro Pub»).\n\nНа сегодняшний день отделочные работы близятся к завершению. В связи с производственной необходимостью принято решение частично закрыть отрезок улицы Турусбекова между улицей Киевская и  проспектом Чуй для замены теплотрассы. В настоящее время для движения закрыта западная сторона улицы, восточная часть открыта для движения.\n\nРаботы по замене будут завершены к 29 сентября 2025 года и движение на данном участке будет полностью восстановлено.",
      "ky": "Бишкек шаарынын мэриясынын Капиталдык курулуш башкармалыгы тарабынан мурдагы «Тунгуч» театрынын (мурун «Metro Pub» түнкү клубу болгон) имаратында капиталдык оңдоо иштери жүргүзүлүп жатат.\n\nБүгүнкү күндө ички жасалгалоо иштери аяктоо стадиясында. Өндүрүштүк муктаждыктарга байланыштуу Турусбеков көчөсүнүн Киев көчөсү менен Чүй проспектисинин ортосундагы бөлүгү жылуулук трассасын алмаштыруу үчүн убактылуу жабылууда. Азыркы учурда көчөнүн батыш  тарабы кыймыл үчүн жабылган, чыгыш тарабы ачык.\n\nЖылуулук трассасын алмаштыруу иштери 2025-жылдын 29-сентябрына чейин аяктап, бул участоктогу кыймыл толугу менен калыбына келтирилет."
    },
    "id": "1759024661248"
  },
  {
    "date": "2025-09-27",
    "time": "17:19",
    "image": "https://bishkek.gov.kg/assets/img/posts/1758888982_large.jpeg",
    "title": {
      "ru": "Забота о старших поколениях: в Геронтологическом центре «Ардагер» проводится ремонт",
      "ky": "Карыларга кам көрүү: Ардагер геронтология борборунда оңдоо иштери жүрүп жатат"
    },
    "short": {
      "ru": "В Геронтологическом центре «Ардагер» в Бишкеке продолжается капитальный ремонт для улучшения условий предоставления социальных услуг пожилым гражданам. В этом году на ремонт и благоустройство центра выделено 4,8 млн сомов.",
      "ky": "Бишкектеги «Ардагер» геронтологиялык борборунда карылар үчүн социалдык кызмат көрсөтүүнү жакшыртуу максатында негизги оңдоо иштери жүрүп жатат. Быйыл борборду оңдоо жана жакшыртуу үчүн 4,8 млн сом бөлүнгөн."
    },
    "content": {
      "ru": "В целях улучшения предоставления социальных услуг для наших пожилых граждан города Бишкек в Геронтологическом центре «Ардагер» полным ходом идет ремонт.\n\nМэрия города Бишкек выделила 4,8 млн сомов сом на строительство нового забора, на изоляцию тепловых труб, ремонт внутри помещений.\n\nГеронтологический центр «Ардагер» открыт в 1994 году по инициативе мэрии города Бишкек и финансируется из городского бюджета, Геронтологический центр является медико-социальным учреждением реабилитационного типа, предназначенным для обеспечения активного долголетия.\n\nВ год здесь отдыхают и проходят реабилитацию порядка 960 пожилых горожан и лиц с инвалидностью. В месяц центр обслуживает 80 человек.\n\nПрием пожилых граждан осуществляется на основании путевки, выдаваемых Управлениями социального развития по административным районам города Бишкек по месту прописки заявителя.",
      "ky": "Бишкек шаарындагы улгайган жарандарыбызга социалдык кызмат көрсөтүүнү жакшыртуу максатында «Ардагер» геронтологиялык борборунда оңдоп-түзөө иштери жүрүп жатат.\n\nБишкек шаарынын мэриясы тарабынан жаңы тосмо курууга, жылуулук түтүктөрүн жылуулоого, ички оңдоо иштерине 4,8 миллион сом бөлүнгөн.\n\n«Ардагер» геронтологиялык борбору Бишкек шаарынын мэриясынын демилгеси менен 1994-жылы ачылган жана шаардык бюджеттен каржыланат. Геронтология борбору карыларга  көмөк көрсөтүүгө багытталган медициналык-социалдык реабилитациялык мекеме.\n\nБул жерде жыл сайын 960ка жакын улгайган жарандар жана ден соолугунун мүмкүнчүлүгү чектелген адамдар эс алышат жана реаблитациядан өтүшөт. Борбор айына 80 адамды тейлейт.\n\nУлгайган жарандар Бишкек шаарынын административдик райондору боюнча Социалдык өнүктүрүү башкармалыктары тарабынан арыз ээсинин жашаган жери боюнча берилген талондун негизинде кабыл алынат."
    },
    "id": "1759024962783"
  },
  {
    "date": "2025-09-25",
    "time": "12:32",
    "image": "https://bishkek.gov.kg/assets/img/posts/1758806693_large.jpeg",
    "title": {
      "ru": "Выборы депутатов ЖК КР: в мэрии состоялось совещание",
      "ky": "Кыргыз Республикасынын Жогорку Кеңешинин депутаттарын шайлоо: мэрияда жыйын өттү"
    },
    "short": {
      "ru": "В мэрии Бишкека прошло совещание по вопросам подготовки к выборам депутатов Жогорку Кенеша КР. Участники обсудили необходимость проведения разъяснительной работы среди населения и качественную подготовку избирательных участков.",
      "ky": "Бишкек мэриясында Жогорку Кеңештин депутаттарын шайлоого даярдык боюнча жыйын өттү. Жыйында жарандар арасында түшүндүрүү иштерин жүргүзүү жана шайлоо участкаларын сапаттуу даярдоо маселелери талкууланды."
    },
    "content": {
      "ru": "В зале заседаний столичного муниципалитета состоялось совещание по вопросу предстоящих выборов депутатов Жогорку Кенеша КР.\n\nПриняли участие руководитель аппарата мэрии города Бишкек Илияс  Колопов, председатель Бишкекской территориальной избирательной комиссии Жайнак Ибрагимов, член Центральной комиссии по выборам и проведению референдумов Кыргызской Республики Кайрат Маматов, специальный представитель ЦИК в Бишкекской территориальной избирательной комиссии Рыскул Бактыбаев и представители городских служб.\n\nВ ходе совещания подчёркнуто, что в связи с внесением изменений в Конституционный закон Кыргызской Республики «О выборах Президента Кыргызской Республики и депутатов Жогорку Кенеша Кыргызской Республики» необходимо проведение масштабных разъяснительных мероприятий среди населения.\n\nТакже присутствующим напомнили о качественной подготовке УИКов во время выборов.",
      "ky": "Борбор калаанын муниципалитетинин жыйындар залында алдыдагы Кыргыз Республикасынын Жогорку Кеңешинин депутаттарын шайлоо боюнча жыйын өттү.\n\nЖыйынга Бишкек шаарынын мэриясынын аппарат жетекчиси Илияс Колопов, Бишкек аймактык шайлоо комиссиясынын төрагасы  Жайнак Ибрагимов, Кыргыз Республикасынын шайлоо жана референдум өткөрүү боюнча борбордук комиссиясынын мүчөсү  Кайрат Маматов,  БШКнын Бишкек аймактык шайлоо комиссиясындагы атайын өкүлү Рыскул Бактыбаев   жана шаардык кызматтардын өкүлдөрү катышты.\n\nЖыйындын жүрүшүндө “Кыргыз Республикасынын Президентин жана Кыргыз Республикасынын Жогорку Кеңешинин депутаттарын шайлоо жөнүндө” Кыргыз Республикасынын Конституциялык Мыйзамына өзгөртүүлөрдү жана толуктоолорду киргизүүгө байланыштуу калк арасында кеңири түшүндүрүү иштерин жүргүзүү зарыл экендиги баса белгиленди.\n\nОшондой эле катышкандарга шайлоо учурунда УШКлардын сапаттуу даярдыктары эскертилди."
    },
    "id": "1759025168607"
  }
]